Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.uploadFile
source: Upload File
ar: تحميل ملف
bg: Качи файл
ca: Carregar fitxer
cs: Nahrát soubor
da: Upload Fil
de: Datei hochladen
el: Ανέβασε Έγγραφο
es: Subir Archivo
es_419: Subir Archivo
fi: Siirrä musiikkitiedosto
fr: Charger un fichier
fr_ca: Téléverser un fichier
he: העלה קובץ
hi: फाइल अपलोड करें
hr: Otpremi datoteku
hu: Fájl feltöltése
id: Unggah File
it: Carica File
ja: ファイルをアップロード
kk: Файлды жүктеу
ko: 파일 업로드
ms: Muat Naik Fail
nb: Last opp fil
nl: Upload bestand
pl: Prześlij plik
pt_br: Enviar Arquivo
pt_pt: Carregar Ficheiro
ro: Încarcă Fișierul
ru: Загрузить файл
sk: Nahrať súbor
sv: Ladda upp fil
th: อัปโหลดไฟล์
tr: Dosya Yükle
uk: Завантажити файл
vi: Tải Tệp Lên
zh_hans: 上传文件
zh_hant: 上傳檔案
zh_hk: 上載文件

# TK.Label.accessibility
source: Accessibility
ar: تسهيلات الاستخدام
bg: Достъпност
ca: Accessibilitat
cs: Zpřístupnění
da: Tilgængelighed
de: Bedienungshilfen
el: Προσβασιμότητα
es: Accesibilidad
es_419: Accesibilidad
fi: Käyttöapu
fr: Accessibilité
fr_ca: Accessibilité
he: נגישות
hi: ऐक्सेसिबिलिटी
hr: Pristupačnost
hu: Kisegítő lehetőségek
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
kk: Ашық аудитория мүмкіндіктері
ko: 접근성
ms: Kebolehcapaian
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
pt_pt: Acessibilidade
ro: Accesibilitate
ru: Универсальный доступ
sk: Prístupnosť
sv: Hjälpmedel
th: การช่วยการเข้าถึง
tr: Erişilebilirlik
uk: Доступність
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 輔助使用
zh_hk: 輔助使用

# TK.Label.accessibilityOptions
source: Accessibility Options
ar: خيارات تسهيلات الاستخدام
bg: Опции за улеснен достъп
ca: Opcions d’accessibilitat
cs: Volby zpřístupnění
da: Valg for tilgængelighed
de: Optionen für Bedienungshilfen
el: Επιλογές Προσβασιμότητας
es: Opciones de accesibilidad
es_419: Opciones de accesibilidad
fi: Käyttöapuvalinnat
fr: Options d’accessibilité
fr_ca: Options d’accessibilité
he: אפשרויות נגישות
hi: ऐक्सेसिबिलिटी विकल्प
hr: Opcije pristupačnosti
hu: Kisegítő lehetőségek beállításai
id: Pilihan Aksesibilitas
it: Opzioni Accessibilità
ja: アクセシビリティオプション
kk: Әмбебап қол жеткізу опциялары
ko: 손쉬운 사용 옵션
ms: Pilihan Kebolehcapaian
nb: Tilgjengelighetsalternativer
nl: Toegankelijkheidsopties
pl: Opcje dostępności
pt_br: Opções de Acessibilidade
pt_pt: Opções de acessibilidade
ro: Opțiuni de accesibilitate
ru: Параметры Универсального доступа
sk: Možnosti prístupnosti
sv: Hjälpmedelsalternativ
th: ตัวเลือกการช่วยการเข้าถึง
tr: Erişilebilirlik Seçenekleri
uk: Опції Доступності
vi: Tùy chọn Trợ năng
zh_hans: 辅助功能选项
zh_hant: 輔助使用選項
zh_hk: 輔助使用選項

# TK.Label.account
source: Account
ar: الحساب
bg: Регистрация
ca: Compte
cs: Účet
da: Konto
el: Λογαριασμός
es: Cuenta
es_419: Cuenta
fi: Tili
fr: Compte
fr_ca: Compte
he: חשבון
hi: खाता
hr: Račun
hu: Fiók
id: Akun
ja: アカウント
kk: Аккаунт
ko: 계정
ms: Akaun
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Учетная запись
sk: Účet
sv: Konto
th: บัญชี
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 帐户
zh_hant: 帳號
zh_hk: 帳户

# TK.Label.accountRecovery
source: Account Recovery
ar: استرداد الحساب
bg: Възстановяване на акаунт
ca: Recuperació del compte
cs: Obnovení účtu
da: Kontogendannelse
de: Accountwiederherstellung
el: Ανάκτηση λογαριασμού
es: Recuperación de cuenta
es_419: Recuperación de cuenta
fi: Tilin palautus
fr: Récupération du compte
fr_ca: Récupération du compte
he: שחזור החשבון
hi: खाता रिकवरी
hr: Oporavak računa
hu: Fiók-helyreállítás
id: Pemulihan Akun
it: Recupero account
ja: アカウントの復旧
kk: Аккаунтты қалпына келтіру
ko: 계정 복구
ms: Pemulihan Akaun
nb: Gjenoppretting av konto
nl: Account­herstel
pl: Odzyskiwanie konta
pt_br: Recuperação de Conta
pt_pt: Recuperação de Conta
ro: Recuperare cont
ru: Восстановление учетной записи
sk: Obnova účtu
sv: Kontoåterställning
th: กู้คืนบัญชีผู้ใช้
tr: Hesap Kurtarma
uk: Відновлення облікового запису
vi: Khôi phục tài khoản
zh_hans: 帐户恢复
zh_hant: 帳號復原
zh_hk: 帳户還原

# TK.Label.accounts
source: Accounts
ar: الحسابات
bg: Регистрации
ca: Comptes
cs: Účty
da: Konti
el: Λογαριασμοί
es: Cuentas
es_419: Cuentas
fi: Tilit
fr: Comptes
fr_ca: Comptes
he: חשבונות
hi: खाते
hr: Računi
hu: Fiókok
id: Akun-akun
it: Account
ja: アカウント
kk: Аккаунттар
ko: 계정들
ms: Akaun
nb: Kontoer
pl: Konta
pt_br: Contas
pt_pt: Contas
ro: Conturi
ru: Учетные записи
sk: Účty
sv: Konton
th: บัญชีผู้ใช้
tr: Hesaplar
uk: Облікові записи
vi: Tài khoản
zh_hans: 帐户
zh_hant: 帳號
zh_hk: 帳戶

# TK.Label.accountSettings
source: Account Settings
ar: إعدادات الحساب
bg: Настройки на регистрацията
ca: Configuració del compte
cs: Nastavení účtu
da: Kontoindstillinger
de: Accounteinstellungen
el: Ρυθμίσεις λογαριασμού
es: Ajustes de cuenta
es_419: Configuración de cuenta
fi: Tiliasetukset
fr: Réglages du compte
fr_ca: Réglages du compte
he: הגדרות חשבון
hi: खाता सेटिंग्ज़
hr: Postavke računa
hu: Fiókbeállítások
id: Pengaturan Akun
it: Impostazioni account
ja: アカウント設定
kk: Аккаунт реттеулері
ko: 계정 설정
ms: Seting Akaun
nb: Kontoinnstillinger
nl: Accountinstellingen
pl: Ustawienia konta
pt_br: Ajustes da Conta
pt_pt: Definições da conta
ro: Configurări cont
ru: Настройки учетной записи
sk: Nastavenia účtu
sv: Kontoinställningar
th: การตั้งค่าบัญชี
tr: Hesap Ayarları
uk: Параметри облікового запису
vi: Cài đặt tài khoản
zh_hans: 帐户设置
zh_hant: 帳號設定
zh_hk: 帳户設定

# TK.Label.achievementPoints
source: Achievement Points
ar: نقاط الإنجاز
bg: Точки за постижения
ca: Punts d'assoliment
cs: Body za úspěchy
da: Præstationspoint
de: Erfolgspunkte
el: Πόντοι Επιτεύγματος
es: Puntos de Logro
es_419: Puntos de logro
fi: Saavutuspisteet
fr: Points de réussite
fr_ca: Points de réussite
he: נקודות הישג
hi: उपलब्धि अंक
hr: Bodovi za postignuća
hu: Teljesítménypontok
id: Poin Pencapaian
it: Punti di Riconoscimento
ja: 達成ポイント
kk: Әрекет балдары
ko: 업적 포인트
ms: Mata Pencapaian
nb: Oppnåelsespoeng
nl: Prestatiepunten
pl: Punkty osiągnięć
pt_br: Pontos de Conquista
pt_pt: Pontos de Conquista
ro: Puncte de Realizare
ru: Баллы достижений
sk: Body dosiahnutí
sv: Prestationspoäng
th: คะแนนความสำเร็จ
tr: Başarı Puanları
uk: Бали досягнень
vi: Điểm Thành Tựu
zh_hans: 成就积分
zh_hant: 成就點數
zh_hk: 成就點數

# TK.Label.achievements
source: Achievements
ar: الإنجازات
bg: Постижения
ca: Assoliments
cs: Úspěchy
da: Bedrifter
de: Erfolge
el: Επιτεύγματα
es: Logros
es_419: Logros
fi: Saavutukset
fr: Réalisations
fr_ca: Réalisations
he: הישגים
hi: उपलब्धियाँ
hr: Dostignuća
hu: Eredmények
id: Pencapaian
it: Risultati
ja: 達成項目
kk: Жетістіктер
ko: 업적
ms: Pencapaian
nb: Oppnåelser
pl: Osiągnięcia
pt_br: Conquistas
pt_pt: Proezas
ro: Realizări
ru: Достижения
sk: Úspechy
sv: Prestationer
th: ผลสำเร็จ
tr: Başarılar
uk: Досягнення
vi: Thành tích
zh_hans: 成就
zh_hant: 成就
zh_hk: 成就

# TK.Label.active
source: Active
ar: نشط
bg: Активен
ca: Activat
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
es_419: Activo
fi: Käytössä
fr: Actif
fr_ca: Actif
he: פעיל
hi: सक्रिय
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivo
ja: 動作中
kk: Белсенді
ko: 활성화됨
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активный
sk: Aktívne
sv: Aktiv
th: ใช้อยู่
tr: Etkin
uk: Активний
vi: Hoạt động
zh_hans: 活跃
zh_hant: 已啟用
zh_hk: 已啟用

# TK.Label.activeMinutes
source: Active Minutes
ar: الدقائق النشطة
bg: Активни минути
ca: Minutes actives
cs: Aktivní minuty
da: Aktive minutter
de: Aktive Minuten
el: Ενεργά Λεπτά
es: Minutos Activos
es_419: Minutos activos
fi: Aktiiviset minuutit
fr: Minutes actives
fr_ca: Minutes actives
he: דקות פעילות
hi: सक्रिय मिनट
hr: Aktivne minute
hu: Aktív percek
id: Menit Aktif
it: Minuti Attivi
ja: アクティブ時間
kk: Белсенді минуттар
ko: 활동 시간
ms: Minit Aktif
nb: Aktive minutter
nl: Actieve Minuten
pl: Aktywne minuty
pt_br: Minutos Ativos
pt_pt: Minutos Ativos
ro: Activ
ru: Активные минуты
sk: Aktívne minúty
sv: Aktiva minuter
th: นาทีที่ใช้งาน
tr: Aktif Dakikalar
uk: Активні хвилини
vi: Phút Hoạt Động
zh_hans: 活跃分钟数
zh_hant: 活躍分鐘數
zh_hk: 活躍分鐘數

# TK.Label.activeSessions
source: Active Sessions
ar: الجلسات النشطة
bg: Активни сесии
ca: Sessions actives
cs: Aktivní relace
da: Aktive sessioner
de: Aktive Sitzungen
el: Ενεργές Συνεδρίες
es: Sesiones Activas
es_419: Sesiones activas
fi: Aktiiviset sessiot
fr: Sessions actives
fr_ca: Sessions actives
he: מפגשי פעילות
hi: सक्रिय सत्र
hr: Aktivne sesije
hu: Aktív munkamenetek
id: Sesi Aktif
it: Sessioni Attive
ja: アクティブセッション
kk: Белсенді сессиялар
ko: 활동 세션
ms: Sesi Aktif
nb: Aktive økter
nl: Actieve Sessies
pl: Aktywne sesje
pt_br: Sessões Ativas
pt_pt: Sessões Ativas
ro: Sesiuni Active
ru: Активные сессии
sk: Aktívne relácie
sv: Aktiva sessioner
th: เซสชันที่ใช้งานอยู่
tr: Aktif Oturumlar
uk: Активні сесії
vi: Phiên Hoạt Động
zh_hans: 活跃会话
zh_hant: 活躍會話
zh_hk: 活躍會話

# TK.Label.activities
source: Activities
ar: الأنشطة
bg: Дейности
ca: Activitats
cs: Aktivity
da: Aktiviteter
de: Aktivitäten
el: Δραστηριότητες
es: Actividades
es_419: Actividades
fi: Toiminnot
fr: Activités
fr_ca: Activités
he: פעילויות
hi: ऐक्टिविटी
hr: Aktivnosti
hu: Tevékenységek
id: Aktivitas
it: Attività
ja: アクティビティ
kk: Әрекеттер
ko: 활동
ms: Aktiviti
nb: Aktiviteter
nl: Activiteiten
pl: Czynności
pt_br: Atividades
pt_pt: Atividades
ro: Activități
ru: Действия
sk: Aktivity
sv: Aktiviteter
th: กิจกรรม
tr: Eylemler
uk: Дії
vi: Hoạt động
zh_hans: 活动
zh_hant: 活動
zh_hk: 活動

# TK.Label.activity
source: Activity
ar: النشاط
bg: Активност
ca: Activitat
cs: Aktivita
da: Aktivitet
de: Aktivität
el: Δραστηριότητα
es: Actividad
es_419: Actividad
fi: Aktiivisuus
fr: Activité
fr_ca: Activité
he: פעילות
hi: ऐक्टिविटी
hr: Aktivnost
hu: Tevékenység
id: Aktivitas
it: Attività
ja: アクティビティ
kk: Белсенділік
ko: 활동
ms: Aktiviti
nb: Aktivitet
nl: Activiteit
pl: Aktywność
pt_br: Atividade
pt_pt: Atividade
ro: Activitate
ru: Активность
sk: Aktivita
sv: Aktivitet
th: กิจกรรม
tr: Aktivite
uk: Активність
vi: Hoạt động
zh_hans: 健身记录
zh_hant: 活動
zh_hk: 健身記錄

# TK.Label.advertisement
source: Advertisement
ar: إعلان
bg: Реклама
ca: Anunci
cs: Reklama
da: Reklame
de: Anzeige
el: Διαφήμιση
es: Anuncio
es_419: Publicidad
fi: Mainos
fr: Publicité
fr_ca: Publicité
he: פרסומת
hi: विज्ञापन
hr: Oglas
hu: Hirdetés
id: Iklan
it: Pubblicità
ja: 広告
kk: Жарнама
ko: 광고
ms: Iklan
nb: Annonse
nl: Advertentie
pl: Reklama
pt_br: Publicidade
pt_pt: Anúncio
ro: Reclamă
ru: Реклама
sk: Reklama
sv: Annons
th: การโฆษณา
tr: Reklam
uk: Реклама
vi: Quảng cáo
zh_hans: 广告
zh_hant: 廣告
zh_hk: 廣吿

# TK.Label.age
source: Age
ar: العمر
bg: Възраст
ca: Edat
cs: Věk
da: Alder
de: Alter
el: Ηλικία
es: Edad
es_419: Edad
fi: Ikä
fr: Âge
fr_ca: Âge
he: גיל
hi: उम्र
hr: Dob
hu: Életkor
id: Umur
it: Età
ja: 年齢
kk: Жасы
ko: 연령
ms: Umur
nb: Alder
nl: Leeftijd
pl: Wiek
pt_br: Idade
pt_pt: Idade
ro: Vârstă
ru: Возраст
sk: Vek
sv: Ålder
th: อายุ
tr: Yaş
uk: Вік
vi: Tuổi
zh_hans: 年龄
zh_hant: 年齡
zh_hk: 年齡

# TK.Label.airplaneMode
source: Airplane Mode
ar: نمط الطيران
bg: Самолетен режим
ca: Mode Avió
cs: Letový režim
da: Flyfunktion
de: Flugmodus
el: Χρήση σε πτήση
es: Modo Avión
es_419: Modo avión
fi: Lentotila
fr: Mode Avion
fr_ca: Mode Avion
he: מצב טיסה
hi: विमान मोड
hr: Zrakoplovni način rada
hu: Repülőgép mód
id: Mode Pesawat
it: Uso in modalità Aereo
ja: 機内モード
kk: Ұшақ режимі
ko: 에어플레인 모드
ms: Mod Pesawat
nb: Flymodus
nl: Vliegtuigmodus
pl: Tryb samolotowy
pt_br: Modo Avião
pt_pt: Modo de Voo
ro: Mod Avion
ru: Авиарежим
sk: Režim lietadlo
sv: Flygplansläge
th: โหมดเครื่องบิน
tr: Uçak Modu
uk: Режим польоту
vi: Chế độ máy bay
zh_hans: 飞行模式
zh_hant: 飛航模式
zh_hk: 飛行模式

# TK.Label.airQuality
source: Air Quality
ar: جودة الهواء
bg: Качество на въздуха
ca: Qualitat de l’aire
cs: Kvalita vzduchu
da: Luftkvalitet
de: Luftqualität
el: Ποιότητα αέρα
es: Calidad del Aire
es_419: Calidad del aire
fi: Ilmanlaatu
fr: Qualité de l’air
fr_ca: Qualité de l’air
he: איכות האוויר
hi: वायु गुणवत्ता
hr: Kvaliteta zraka
hu: Levegőminőség
id: Kualitas Udara
it: Qualità dell'aria
ja: 空気質
kk: Ауа сапасы
ko: 대기질
ms: Kualiti Udara
nb: Luftkvalitet
nl: Luchtkwaliteit
pl: Jakość powietrza
pt_br: Qualidade do Ar
pt_pt: Ar
ro: Calitatea aerului
ru: Качество воздуха
sk: Kvalita vzduchu
sv: Luftkvalitet
th: คุณภาพอากาศ
tr: Hava Kalitesi
uk: Якість повітря
vi: Chất lượng không khí
zh_hans: 空气质量
zh_hant: 空氣品質
zh_hk: 空氣質素

# TK.Label.airQualityIndex
source: Air Quality Index
ar: مؤشر جودة الهواء
bg: Индекс на качеството на въздуха
ca: Índex de qualitat de l'aire
cs: Stav ovzduší
da: Luftkvalitetsindeks
de: Luftqualitätsindex
el: Ποιότητα αέρα
es: Índice de Calidad del Aire
es_419: Índice de Calidad del Aire
fi: Ilmanlaatuindeksi
fr: Indice de qualité de l’air
fr_ca: Indice de qualité de l’air
he: מדד איכות אוויר
hi: वायु गुणवत्ता सूचकांक
hr: Indeks kvalitete zraka
hu: Levegőminőség-index
id: Indeks Kualitas Udara
it: Indice di qualità dell'aria
ja: 空気質指数
kk: Ауа сапасының индексі
ko: 대기질 지수
ms: Indeks Kualiti Udara
nb: Luftkvalitetsindeks
nl: Luchtkwaliteitsindex
pl: Indeks jakości powietrza
pt_br: Índice de Qualidade do Ar
pt_pt: Índice de Qualidade do Ar
ro: Indice calitate aer
ru: Индекс качества воздуха
sk: Index kvality ovzdušia
sv: Luftkvalitetsindex
th: ดัชนีคุณภาพอากาศ
tr: Hava Kalitesi Endeksi
uk: Індекс якості повітря
vi: Chỉ số chất lượng không khí
zh_hans: 空气质量指数
zh_hant: 空氣品質指標
zh_hk: 空氣質素指數

# TK.Label.alert
source: Alert
ar: تنبيه
bg: Предупреждение
ca: Avís
cs: Výstraha
da: Advarsel
de: Hinweis
el: Ειδοποίηση
es: Aviso
es_419: Alerta
fi: Huomautus
fr: Alerte
fr_ca: Alerte
he: התראה
hi: अलर्ट
hr: Alarm
hu: Jelzés
id: Peringatan
it: Avviso
ja: 通知
kk: Дабыл
ko: 알림
ms: Isyarat
nb: Varsel
nl: Waarschuwing
pt_br: Alerta
pt_pt: Aviso
ro: Alertă
ru: Тревога
sk: Upozornenie
sv: Varning
th: เตือน
tr: Uyarı
uk: Оповістка
vi: Cảnh báo
zh_hans: 提醒
zh_hant: 提示聲
zh_hk: 提示聲

# TK.Label.all
source: All
ar: الكل
bg: Всички
ca: Tot
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todo
es_419: Todos
fi: Kaikki
fr: Tout
fr_ca: Tous
he: הכל
hi: सभी
hr: Sve
hu: Összes
id: Semua
it: Tutti
ja: すべて
kk: Барлығы
ko: 모두 보기
ms: Semua
nb: Alle
nl: Alle
pl: Wszystkie
pt_br: Todos
pt_pt: Tudo
ro: Toate
ru: Все
sk: Všetky
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部
zh_hant: 全部
zh_hk: 全部

# TK.Label.allApps
source: All Apps
ar: كل التطبيقات
bg: Всички приложения
ca: Totes les apps
cs: Všechny aplikace
da: Alle apps
de: Alle Apps
el: Όλες οι εφαρμογές
es: Todas las apps
es_419: Todas las aplicaciones
fi: Kaikki apit
fr: Toutes les apps
fr_ca: Toutes les apps
he: כל היישומים
hi: सभी ऐप्स
hr: Sve aplikacije
hu: Összes app
id: Semua Aplikasi
it: Tutte le app
ja: すべてのApp
kk: Қолданбалар
ko: 모든 앱
ms: Semua Aplikasi
nb: Alle apper
nl: Alle apps
pl: Wszystkie aplikacje
pt_br: Todos os Aplicativos
pt_pt: Todas as aplicações
ro: Toate aplicațiile
ru: Все приложения
sk: Všetky apky
sv: Alla appar
th: แอปทั้งหมด
tr: Tüm Uygulamalar
uk: Усі програми
vi: Tất cả ứng dụng
zh_hans: 所有App
zh_hant: 所有App
zh_hk: 所有App

# TK.Label.alwaysOn
source: Always On
ar: تشغيل دومًا
bg: Винаги включено
ca: Sempre activat
cs: Vždy zapnuto
da: Altid til
de: Immer eingeschaltet
el: Πάντα ενεργή
es: Siempre activa
es_419: Siempre encendido
fi: Aina päällä
fr: Toujours activé
fr_ca: Toujours allumé
he: תמיד פעיל
hi: हमेशा चालू
hr: Uvijek uključeno
hu: Mindig bekapcsolva
id: Selalu Nyala
it: Sempre attivo
ja: 常にオン
kk: Әрдайым қосулы
ko: 항상 켬
ms: Sentiasa Aktif
nb: Alltid på
nl: Altijd ingeschakeld
pl: Zawsze wł.
pt_br: Sempre Ativo
pt_pt: Sempre ligado
ro: Mereu activat
ru: Всегда включено
sk: Vždy zapnuté
sv: Alltid på
th: เปิดตลอด
tr: Hep Açık
uk: Завжди ввімкнено
vi: Luôn bật
zh_hans: 始终打开
zh_hant: 永遠開啟
zh_hk: 總是開啟

# TK.Label.alwaysOnDisplay
source: Always On Display
ar: تشغيل الشاشة دومًا
bg: Винаги включен екран
ca: Pantalla sempre activa
cs: Trvale zapnutý displej
da: Altid på skærmen
de: Immer eingeschaltet
el: Πάντα ενεργή οθόνη
es: Pantalla siempre activada
es_419: Pantalla siempre encendida
fi: Aina päällä -näyttö
fr: Toujours à l’écran
fr_ca: Écran toujours allumé
he: תצוגת ״תמיד פעיל״
hi: हमेशा चालू डिस्प्ले
hr: Uvijek uključen zaslon
hu: Mindig bekapcsolt kijelző
id: Layar Selalu Nyala
it: Schermo sempre attivo
ja: 常に画面オン
kk: Әрдайым қосулы дисплей
ko: ‘항상 켬’ 화면
ms: Paparan Sentiasa Aktif
nb: Alltid på skjerm
nl: Altijd aan
pl: Zawsze włączony wyświetlacz
pt_br: Sempre na Tela
pt_pt: Ecrã sempre ligado
ro: Ecran mereu activat
ru: Экран всегда включен
sk: Trvalo zapnutý displej
sv: Alltid på-skärm
th: หน้าจอเปิดตลอด
tr: Hep Açık Ekran
uk: Завжди ввімкнений екран
vi: Luôn bật màn hình
zh_hans: 全天候显示屏
zh_hant: 永遠顯示
zh_hk: 隨時顯示

# TK.Label.amount
source: Amount
ar: المبلغ
bg: Сума
ca: Import
cs: Částka
da: Beløb
de: Betrag
el: Ποσό
es: Cantidad
es_419: Cantidad
fi: Summa
fr: Montant
fr_ca: Montant
he: סכום
hi: राशि
hr: Iznos
hu: Összeg
id: Jumlah
it: Importo
ja: 金額
kk: Сома
ko: 금액
ms: Amaun
nb: Beløp
nl: Bedrag
pl: Kwota
pt_br: Valor
pt_pt: Quantia
ro: Valoare
ru: Сумма
sk: Čiastka
sv: Belopp
th: จำนวน
tr: Tutar
uk: Сума
vi: Số tiền
zh_hans: 金额
zh_hant: 金額
zh_hk: 金額

# TK.Label.analytics
source: Analytics
ar: التحليلات
bg: Аналитични данни
ca: Anàlisi
cs: Analýza
da: Analyse
de: Analyse
el: Ανάλυση
es: Análisis
es_419: Analítica
fi: Analyysi
fr: Analyse
fr_ca: Analyse
he: נתונים
hi: ऐनालिटिक्स
hr: Analiza
hu: Elemzés
id: Analisis
it: Analisi
ja: 解析
kk: Аналитика
ko: 분석
ms: Analitis
nb: Analyse
nl: Analyse
pl: Analizy
pt_br: Análise
pt_pt: Análise
ro: Analiză
ru: Аналитика
sk: Analytika
sv: Analys
th: การวิเคราะห์
tr: Analiz
uk: Аналітика
vi: Phân tích
zh_hans: 分析
zh_hant: 分析
zh_hk: 分析

# TK.Label.app
source: App
ar: تطبيق
bg: Приложение
cs: Aplikace
el: Εφαρμογή
es_419: Aplicación
fi: Appi
he: יישום
hi: ऐप
hr: Aplikacija
kk: Қолданба
ko: 앱
pl: Aplikacja
pt_pt: Aplicação
ro: Aplicație
ru: Приложение
sk: Apka
th: แอป
tr: Uygulama
uk: Програма
vi: Ứng dụng
zh_hans: 应用程序
zh_hant: 應用程式

# TK.Label.appearance
source: Appearance
ar: المظهر
bg: Изглед
ca: Aspecte
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Aspecto
es_419: Apariencia
fi: Ulkoasu
fr: Apparence
fr_ca: Apparence
he: מראה
hi: प्रकटन
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
kk: Көрініс
ko: 화면 스타일
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect
ru: Оформление
sk: Vzhľad
sv: Utseende
th: รูปแบบ
tr: Görünüş
uk: Вигляд
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀
zh_hk: 外觀

# TK.Label.approvalChain
source: Approval Chain
ar: سلسلة الموافقة
bg: Одобрителна верига
ca: Cadena d'aprovació
cs: Schvalovací proces
da: Godkendelseskæde
de: Genehmigungskette
el: Αλυσίδα Έγκρισης
es: Cadena de Aprobación
es_419: Cadena de aprobación
fi: Hyväksymisketju
fr: Chaîne d'approbation
fr_ca: Chaîne d'approbation
he: שרשרת אישורים
hi: अनुमोदन श्रृंखला
hr: Lanac odobrenja
hu: Jóváhagyási lánc
id: Rantai Persetujuan
it: Catena di Approvazione
ja: 承認チェーン
kk: Келісім тізбегі
ko: 승인 체인
ms: Rantaian Kelulusan
nb: Godkjenningskjede
nl: Goedkeuringsketen
pl: Łańcuch zatwierdzeń
pt_br: Fluxo de Aprovação
pt_pt: Cadeia de Aprovação
ro: Lanț de Aprobare
ru: Цепочка утверждений
sk: Schvaľovací reťazec
sv: Godkännandeprocess
th: กระบวนการอนุมัติ
tr: Onay Zinciri
uk: Ланцюг затвердження
vi: Chuỗi Phê Duyệt
zh_hans: 审批链
zh_hant: 審批鏈
zh_hk: 批准鏈

# TK.Label.apps
source: Apps
ar: التطبيقات
bg: Приложения
cs: Aplikace
el: Εφαρμογές
es_419: Aplicaciones
fi: Sovellukset
he: יישומים
hi: ऐप्स
hr: Aplikacije
hu: Appok
id: Aplikasi
it: App
ja: アプリ
kk: Қолданбалар
ko: 앱
ms: Aplikasi
nb: Apper
pl: Aplikacje
pt_pt: Aplicações
ro: Aplicații
ru: Приложения
sk: Apky
sv: Appar
th: แอป
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_hans: 应用程序
zh_hant: 應用程式

# TK.Label.appSwitcher
source: App Switcher
ar: مُبدِّل التطبيقات
bg: Превключвател на приложения
ca: Selector d’apps
cs: Přepínač aplikací
da: Appskifter
de: App-Umschalter
el: Εναλλαγή εφαρμογών
es: Selector de app
es_419: Conmutador de aplicaciones
fi: Sovelluksenvaihtaja
fr: Sélecteur d’app
fr_ca: Sélecteur d’app
he: מחליף היישומים
hi: ऐप स्विचर
hr: Izmjenjivač aplikacija
hu: Appváltó
id: Pengalih App
it: Elenco applicazioni
ja: Appスイッチャー
kk: Қолданбалар ауыстырғышы
ko: 앱 전환기
ms: Penukar App
nb: Appveksler
nl: Appkiezer
pl: Pasek zmiany aplikacji
pt_br: Alternador de Aplicativos
pt_pt: Selecionador de Aplicações
ro: Comutator aplicații
ru: Переключатель приложений
sk: Prepínač apiek
sv: Appväxlare
th: แถบสลับแอป
tr: Uygulama Değiştirici
uk: Перемикач програм
vi: Bộ chuyển đổi ứng dụng
zh_hans: App切换器
zh_hant: App切換器
zh_hk: App切換器

# TK.Label.arrangement
source: Arrangement
ar: الترتيب
bg: Подредба
ca: Organització
cs: Uspořádání
da: Opstilling
de: Anordnung
el: Διευθέτηση
es: Disposición
es_419: Arreglo
fi: Järjestys
fr: Disposition
fr_ca: Disposition
he: סידור
hi: व्यवस्थापन
hr: Raspored
hu: Elrendezés
id: Pengaturan Posisi
it: Disposizione
ja: 配置
kk: Орналасу реті
ko: 정렬
ms: Susunan
nb: Oppsett
nl: Rangschikking
pl: Rozmieszczenie
pt_br: Organização
pt_pt: Organização
ro: Aranjare
ru: Расположение
sk: Rozmiestnenie
sv: Uppställning
th: การจัดเรียง
tr: Yerleşim
uk: Розміщення
vi: Sắp xếp
zh_hans: 排列
zh_hant: 排列方式
zh_hk: 排列方式

# TK.Label.arrived
source: Arrived
ar: وصلت
bg: Пристигнахте
ca: Has arribat
cs: Dorazili jste
da: Ankommet
de: Eingetroffen
el: Φτάσατε
es: Has llegado
es_419: Llegado
fi: Saavuttiin määränpäähän
fr: Arrivée
fr_ca: Arrivée
he: הגעת
hi: पहुँच गए
hr: Stigli ste
hu: Megérkezett
id: Tiba
it: Hai raggiunto la tua destinazione
ja: 到着
kk: Келу
ko: 도착함
ms: Tiba
nb: Ankommet
nl: Bereikt
pl: Jesteś u celu
pt_br: Chegada
pt_pt: Chegada
ro: Ați ajuns
ru: Прибытие
sk: Prílet
sv: Anlänt
th: ถึงแล้ว
tr: Varıldı
uk: На місці
vi: Đã đến
zh_hans: 已到达
zh_hant: 已抵達
zh_hk: 已抵達

# TK.Label.articles
source: Articles
ar: المقالات
bg: Статии
cs: Články
da: Artikler
de: Artikel
el: Άρθρα
es: Artículos
es_419: Artículos
fi: Artikkelit
he: מאמרים
hi: आलेख
hr: Članci
hu: Cikkek
id: Artikel
it: Articoli
ja: 解説記事
kk: Мақалалар
ko: 기사
ms: Artikel
nb: Artikler
nl: Artikelen
pl: Artykuły
pt_br: Artigos
pt_pt: Artigos
ro: Articole
ru: Статьи
sk: Články
sv: Artiklar
th: บทความ
tr: Yazılar
uk: Артикули
vi: Bài viết
zh_hans: 文章
zh_hant: 文章
zh_hk: 文章

# TK.Label.aspectRatio
source: Aspect Ratio
ar: نسبة العرض إلى الارتفاع
bg: Степен на страните
ca: Relació d'aspecte
cs: Poměr stran
da: Billedformat
de: Seitenverhältnis
el: Αναλογία διαστάσεων
es: Relación de Aspecto
es_419: Relación de aspecto
fi: Kuvan suhdeluku
fr: Rapport d'aspect
fr_ca: Rapport d'aspect
he: יחס תמונה
hi: आस्पेक्ट अनुपात
hr: Omjer slikovnih proporcija
hu: Képarány
id: Rasio Aspek
it: Rapporto di Aspetto
ja: アスペクト比
kk: Бейнелеу қатынасы
ko: 비율
ms: Nisbah Aspek
nb: Bildeformat
nl: Aspectverhouding
pl: Proporcje obrazu
pt_br: Proporção da Imagem
pt_pt: Proporção de Aspeto
ro: Raportul de Aspect
ru: Соотношение сторон
sk: Pomer strán
sv: Bildförhållande
th: อัตราส่วนภาพ
tr: Görüntü Oranı
uk: Співвідношення сторін
vi: Tỷ Lệ Khung Hình
zh_hans: 长宽比
zh_hant: 長寬比例
zh_hk: 比例

# TK.Label.author
source: Author
ar: المؤلف
bg: Автор
ca: Autor
cs: Autor
da: Forfatter
de: Autor:in
el: Συντάκτης
es: Autor
es_419: Autor
fi: Tekijä
fr: Auteur
fr_ca: Auteur
he: היוצר/ת
hi: लेखक
hr: Autor
hu: Szerző
id: Penulis
it: Autore
ja: 作成者
kk: Автор
ko: 작성자
ms: Pengarang
nb: Forfatter
nl: Auteur
pl: Autor
pt_br: Autor
pt_pt: Autor
ro: Autor
ru: Автор
sk: Autor
sv: Skapare
th: ผู้เขียน
tr: Yazar
uk: Автор
vi: Tác giả
zh_hans: 作者
zh_hant: 作者
zh_hk: 作者
